[
  {
    "id": 1,
    "slug": "accidentes-laborales",
    "nombre": "Accidentes laborales",
    "descripcion": "Asesoramiento integral en casos de accidentes ocurridos en el lugar de trabajo o in itinere.",
    "contenido": ""<p>Según la Ley 24.557 sobre Riesgos del Trabajo (art. 6°), se considera <em>accidente de trabajo</em> a “todo acontecimiento súbito y violento ocurrido por el hecho o en ocasión del trabajo, o en el trayecto entre el domicilio del trabajador y el lugar de trabajo, siempre que el damnificado no hubiere interrumpido o alterado dicho trayecto por causas ajenas al trabajo”. Fuente: <a href=\"https://www.argentina.gob.ar/normativa/nacional/27971/texto\" target=\"_blank\" rel=\"noopener noreferrer\">Argentina.gob.ar</a>.</p><p><p><strong>Brindamos asesoramiento y representación legal en accidentes laborales</strong>, tanto los ocurridos <strong>en el lugar de trabajo</strong> como los <em>in itinere</em> (en el trayecto hacia o desde el empleo). Acompañamos al trabajador desde la denuncia del siniestro, guiándolo en cada etapa del proceso y asegurando que reciba atención médica inmediata y gratuita.</p><p>Nos ocupamos de que la ART cumpla con su obligación de otorgar <strong>cobertura médica integral</strong>, que incluya consultas, tratamientos, medicamentos, estudios e intervenciones quirúrgicas necesarias para la recuperación total. Supervisamos cada instancia para evitar demoras, rechazos o interrupciones injustificadas.</p><p>Durante la licencia laboral, gestionamos el <strong>pago de salarios y prestaciones dinerarias</strong>, garantizando que los ingresos del trabajador se mantengan conforme a la ley. También revisamos las liquidaciones y reclamamos diferencias cuando corresponda.</p><p>Nuestro estudio se encarga de <strong>reunir la documentación médica y laboral</strong>, iniciar los trámites administrativos y, si es necesario, <strong>actuar judicialmente</strong> para hacer valer los derechos del trabajador. Procuramos resolver el conflicto con celeridad, priorizando su salud y estabilidad económica.</p><p>Todo proceso por accidente laboral persigue dos fines esenciales:</p><ul><li><strong>Prestaciones médicas integrales:</strong> cobertura completa de tratamientos, medicamentos, rehabilitación, prótesis y estudios complementarios.</li><li><strong>Prestaciones dinerarias:</strong> indemnización justa según el grado de incapacidad o daño sufrido, conforme a la legislación y jurisprudencia vigente.</li></ul><p>También brindamos acompañamiento ante la <strong>Comisión Médica</strong>, controlando que la evaluación del daño físico o psicológico sea objetiva y ajustada a derecho. Cuando el dictamen no refleja la realidad del trabajador, interponemos el recurso correspondiente ante el fuero laboral.</p><p>En síntesis, nuestro compromiso es <strong>proteger la salud y los derechos económicos del trabajador accidentado</strong>, garantizando una defensa profesional y un seguimiento constante hasta obtener el resultado que le corresponde por ley.</p>",
    "image": "servicio-accidentes.webp",
    "categoria": "accidentes"
  },
  {
    "id": 2,
    "slug": "enfermedades-profesionales",
    "nombre": "Enfermedades profesionales",
    "descripcion": "Defensa de trabajadores que padecen enfermedades causadas por su actividad laboral.",
    "contenido": "<p>Las <strong>enfermedades profesionales</strong> son aquellas que se originan como consecuencia directa del trabajo realizado o de la exposición a agentes de riesgo en el ámbito laboral. Su reconocimiento por parte de la ART es fundamental para acceder a la cobertura médica, la rehabilitación y las prestaciones económicas que prevé la ley.</p><p>Te asesoramos desde el primer momento para realizar la denuncia correctamente, aportando los estudios médicos y la documentación necesaria que acredite la relación entre tu enfermedad y las condiciones laborales. Supervisamos el proceso ante la ART y la <strong>Comisión Médica</strong> para garantizar una evaluación objetiva y completa.</p><p>Cuando la aseguradora rechaza el caso o no brinda la atención adecuada, iniciamos las acciones administrativas y judiciales correspondientes, reclamando la <strong>cobertura médica integral</strong> y la <strong>indemnización por incapacidad</strong> que corresponde según la normativa vigente.</p><p>Nuestro objetivo es que cada trabajador afectado por una enfermedad laboral reciba un tratamiento oportuno, gratuito y un resarcimiento justo que le permita continuar su vida con dignidad y seguridad.</p>",
    "image": "servicio-enfermedades.webp",
    "categoria": "enfermedades"
  },
  {
    "id": 3,
    "slug": "reclamo-art",
    "nombre": "Reclamo a la ART",
    "descripcion": "Apelación y reclamación frente a rechazos o bajas de la ART.",
    "contenido": "<p>Cuando la ART rechaza un siniestro o da el alta médica sin que estés totalmente recuperado, es posible recurrir esa decisión. Intervenimos para presentar recursos administrativos y judiciales, procurando que la ART cumpla con sus obligaciones.</p><p>Analizamos cada caso en detalle, preparamos la fundamentación legal y te representamos en las audiencias y trámites correspondientes.</p>",
    "image": "servicio-reclamo-art.webp",
    "categoria": "reclamo-art"
  },
  {
    "id": 4,
    "slug": "recursos-y-apelaciones",
    "nombre": "Recursos y apelaciones",
    "descripcion": "Representación en recursos administrativos y judiciales contra decisiones de la ART.",
    "contenido": "<p>Si considerás que la resolución de la ART o de la Comisión Médica no es justa, contamos con amplia experiencia en interponer recursos y apelaciones ante las instancias correspondientes.</p><p>Nuestro objetivo es lograr que se reconozcan tus derechos y obtengas la prestación económica y médica que merecés.</p>",
    "image": "servicio-recursos.webp",
    "categoria": "recursos"
  },
  {
    "id": 5,
    "slug": "calculo-indemnizacion",
    "nombre": "Cálculo de indemnización",
    "descripcion": "Calculamos de forma precisa la indemnización que corresponde por accidente o enfermedad.",
    "contenido": "<p>Utilizamos herramientas y tablas actualizadas para estimar la indemnización que corresponde según tu grado de incapacidad, salario y demás variables establecidas por la ley.</p><p>Esta información te permite conocer de antemano el valor aproximado de tu reclamo y planificar tus acciones legales.</p>",
    "image": "servicio-calculo.webp",
    "categoria": "recursos"
  }
]
